[
  {
    "logo": "franceinfo",
    "title": "Des stages pour hurler le death metal sans se casser la voix !",
    "text": "Chanter en hurlant sans se briser les cordes vocales, cela s’apprend. Le coach vocal David Féron propose des stages aux chanteurs de hard rock et plus encore de death metal pour arriver à maîtriser cette technique particulière du...",
    "date": "24 septembre 2018",
    "link": "https://www.francetvinfo.fr/culture/musique/rock/des-stages-pour-hurler-le-death-metal-sans-se-casser-la-voix_3375569.html"
  },
  {
    "logo": "7-jours-a-clermont",
    "title": "La voix saturée en masterclass avec David Féron",
    "text": "David Féron est LE spécialiste de la voix saturée ! Coach vocal au Studio des Variétés, centre de formation des artistes, créé par le Ministère de la Culture et la filière musicale, à Paris, il propose de découvrir, à grand renfort de...",
    "date": "2 juin 2018",
    "link": "https://www.7joursaclermont.fr/voix-saturee-masterclass-david-feron/"
  },
  {
    "logo": "lamontagne",
    "title": "Et si c'était vous qui donniez de la voix pour le festival le plus metal de Creuse !",
    "text": "La voix saturée est d’abord une question de volonté. « La première chose importante, c’est d’oser. C’est ce qu’on appelle l’intention : si vous avez l’intention de faire un son proche du cri dans un contexte artistique, il y a de fortes...",
    "date": "8 mai 2018",
    "link": "https://www.lamontagne.fr/gueret-23000/loisirs/et-si-c-etait-vous-qui-donniez-de-la-voix-pour-le-festival-le-plus-metal-de-creuse_12841091/#refresh"
  },
  {
    "logo": "france-inter",
    "title": "Full metal... chapelles ? A chacun son métal !",
    "text": "Qu'est-ce que le hard rock, et qu'est ce que ça a engendré ? Y a-t-il une scène métal en France ? Pourquoi est-elle si peu visible d'un point de vue médiatique ? Comment entrer dans ce qui fait la culture métal ? Comment expliquer le...",
    "date": "22 novembre 2017",
    "link": "https://www.franceinter.fr/emissions/le-nouveau-rendez-vous/le-nouveau-rendez-vous-22-novembre-2017-0"
  },
  {
    "logo": "telerama",
    "title": "Le chant metal, comment ça marche ?",
    "text": "Envolées heavy, rugissements hargneux, grognements maléfiques... Qu'on aime ou non le metal, les performances vocales musclées de ses chanteurs et chanteuses fascinent forcément. Mais comment font-ils ? David Féron est professeur de...",
    "date": "15 septembre 2017",
    "link": "https://www.telerama.fr/musique/le-chant-metal,-comment-ca-marche,n5208246.php"
  },
  {
    "logo": "lobs",
    "title": "Crier longtemps et sans se faire mal : la technique des chanteurs de metal",
    "text": "Le metal, c’est « du bruit avec un mec qui hurle par-dessus ». Pour les oreilles qui n’aiment pas le rock bien vénère ou qui n’ont pas l’habitude d’en écouter, le metal peut se résumer à ça. Certes, les chanteurs sont souvent...",
    "date": "2 février 2013",
    "link": "https://www.nouvelobs.com/rue89/rue89-musique/20130202.RUE2115/crier-longtemps-et-sans-se-faire-mal-la-technique-des-chanteurs-de-metal.html"
  }
]
